/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"YSPreload.downloading" = "file downloading";
"YSPreload.unzipping"   = "unzipping the file";
"YSPreload.skip"        = "skip";


"SmallBoard_Name" = "board";
"SmallBoard_Stage_Prepare" = "Preparation stage";
"SmallBoard_Stage_Answer" = "Distribution stage";
"SmallBoard_Stage_Comment" = "evaluation stage";
"SmallBoard_Distribution" = "distribution";
"SmallBoard_DistributionAgain" = "Distribute again";
"SmallBoard_Calls" = "Separate calls";
"SmallBoard_EndCalls" = "End calls";
"SmallBoard_EndCallsTag" = "Please hang up the phone before switching";
"SmallBoard_Withdrawn" = "Recycle";
"SmallBoard_BeenWithdrawn" = "The board has been withdrawn";
"SmallBoard_DeletePictureTag" = "Whether to delete the picture on the chalkboard";
"SmallBoard_Calling" = "On the line";

"SmallBoard_cancleSmall" = "Make sure to close the small blackboard";
